
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Akhiyari Paper</title>
    <style>
        body {
            display: flex;
            justify-content: center;
        }
        .template {
            width: 600px;
            margin-top: 60px;
        }
        .a1 {
            margin-top: 24px;
        }
        .a2 {
            margin-top: 16px;
            text-align: justify;
        }
        .a3 {
            margin-top: 40px;
        }
        .a4 {
            margin-top: 16px;
        }
        .a5 {
            margin-top: 16px;
        }
    </style>
</head>
<body>
<div class="template">
    <div class="a1">
        <div>श्री अलपसल पब्लिक लिमिटेड</div>
        <div>नया वानेश्वर, काठमाडौं</div>
    </div>
    <div class="a2">म ...(आफ्नो नाम )..............नागरिकता नम्बर ............जारि जील्ला......नागरिकता जारि मिति ........... नागरिकता अनुसारको स्थाई ठेगाना जिल्ला.......गाविस/ गाउपलिका/नगरपालिका/ उ न पा/ मा नापा.........वडा नम्बर .......... रही निम्न जिल्ला ....... गाउ /नगर/उपनगर/ महा नगर.........वडा .......को मेरो वडा/पालिका / घरेलु/बाणिज्य/ कम्पनी रजिस्टार कार्यालयमा दर्ता भएको .....(आफ्नो फर्म को नाम)....... दर्ता नम्बर............... प्यान / भ्याट नम्बर ......(आफ्नो प्यान नम्बर )......को सम्पूर्ण अक्तियारी (व्यवस्थापकीय जिम्मा) मेरो छोरा/छोरी/श्रीमान/ श्रीमती/ ज्वाई / बुहारी ..........(नाम)...... नागरिकता नम्बर ............जारि जील्ला......नागरिकता जारि मिति ........... नागरिकता अनुसारको स्थाई ठेगाना जिल्ला .......गाविस/ गाउपलिका/नगरपालिका/ उ न पा/ मा नापा.........वडा नम्बर लाइ अल पसल पब्लिक लिमिटेड संगका सम्पूर्ण व्यवसायिक कार्य गर्न , सम्झौता गर्न, अलपसलको सम्झौता अनुसारका सम्पूर्ण कार्य गर्न, अलपसल डट कम allpasal.com वेभमा मेरो फर्मको नाममा भएको एकाउन्ट संचालन गर्न, लगाएत मेरो माथि उल्लेखित फर्मको नामामा गर्ने सम्पूर्ण व्यावसायिक कार्य गर्न सक्ने गरि नियिक्ति गर्दछ अख्तियारी दिएको छु | मैले अक्तियारी दिएको व्यक्तिले गरेको सम्पूर्ण कार्यको जिम्मा मैले नै गरे बराबर हुने गरि जिम्मा लिने छु |साथै मेरा सम्पूर्ण कागजातहरुको प्रतिलिपि यसै साथ पठाएको छु | यस अख्तियारी दिएको भिडियो साथै लिखत अल पसल पब्लिक लिमिटेडमा पठाएको छु | अख्तियारी (व्यवस्थापकीय जिम्मा) दिएको व्यक्ति अख्तियारी (व्यवस्थापकीय जिम्मा) लिन तयार रहेको लिखत तथा भिडियो यसै साथ पठाएको छु |
    </div>
    <div class="a3">हस्ताक्षर ..........................</div>
    <div class="a4">नाम ..............................</div>
    <div class="a5">मिति ...................................</div>
</div>
</body>
