
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Samjhauta Detail</title>
    <style>
        body {
            display: flex;
            justify-content: center;
        }
        .template {
            width: 600px;
            margin-top: 60px;
            margin-bottom: 60px;
            text-align: justify;
        }
        .a2 {
            margin-top: 8px;
        }
        .a3 {
            margin-top: 28px;
        }
        .a4 {
            margin-top: 16px;
        }
        .a5 {
            margin-top: 24px;
        }
        .a6 {
            margin-top: 40px;
        }
        .a7 {
            margin-top: 12px;
        }
        .a8 {
            margin-top: 40px;
        }
    </style>
</head>
<body>
<div class="template">
    <div class="a1">श्री,</div>
    <div class="a2">लिखितम् काठमाण्डौं जिल्ला काठमाण्डौं महानगरपालिका वडा नं. १० नया वानेश्वर स्थित रजिष्ट्रर्ड कार्यालय रहेको <b>अल पसल पब्लीक लिमीटेड</b> .का तर्फबाट अख्तियार प्राप्त अध्यक्ष श्री झविन्द्र पन्थी (यसपछि यस करारनामामा प्रथम पक्ष भनिएको) तथा <b>काठमाडौं</b>  जिल्ला <b>काठमाडौं  मा न पा २</b>, स्थित रजिष्ट्रर्ड कार्यालय रहेका <b>कृष्मा खाद्य किराना पसल</b> का तर्फबाट अख्तियार प्राप्त श्री <b>करुणा शाही</b> यसपछि यस करारनामामा द्वित्तीय पक्ष भनिएको) आगे हामीहरुका बिच प्रथम पक्ष अल पसल पब्लीक लिमीटेडले तोकेको स्थान,वडामा एजेन्सी, फ्रेन्चाइजी, पसल को रुपमा रहि प्रथम पक्षले गर्न सक्ने सम्पूर्ण व्यबसायीक तथा सेवाका कार्यहरु सम्पन्न गर्न प्रथम पक्षको एजेन्सी, फ्रेन्चाइजी तथा स्टोर पसल भई कार्य गर्ने सम्बन्धमा द्वितिय पक्ष राजि भएकाले तपसीलमा उल्लेखित शर्त एवं बन्देजका अधिनमा रहने मूलुकी देवानी कार्यविधि (संहिता)ऐन २०७४ को भाग ५ अन्तर्गत यो करारनामा लेखी लेखाई सहिछाप गरी एक–एक प्रति लियौं दियौ ।
    </div>
    <div class="a3">तपसिल</div>
    <div class="a4">१. प्रथम पक्षले गर्न सक्ने सम्पूर्ण व्यबसायीक तथा सेवाका कार्यहरु गर्न <b>काठमाडौं मा न पा २, काठमाडौं</b> क्षेत्रका लागि द्वित्तीय पक्षलाई रु १ लाख धरौटी राखी एजेन्सी, फ्रेन्चाइजी तथा स्टोर नियुक्त गर्ने कुरामा प्रथम पक्षको मञ्जुरी रहेको छ । धरौटी रकम सम्झौता रद्द गर्दा द्वित्तीय पक्षले फिर्ता दाबी गर्न सक्नेछ । हिसाब तथा दायीत्व मिलान भएको ३० दिन भित्रमा प्रथम पक्षले फिर्ता गरी सक्नु पर्ने छ्र ।
    </div>
    <div class="a5">२. द्वित्तीय पक्षले प्रथम पक्ष बाट रु १० लाख बराबरको न्यूनतम सामान खरीद गरी त्यस बराबरको व्यवसायीक चक्र पसलमा सामान वा प्रथम पक्षमा सामान खरीदका लागी रकम पठाएको हुनु पर्नेछ । यसलाई निरन्तरताको चक्र मानीने छ्र । जस अन्तरगत ५ लाख द्वित्तीय पक्षले प्रथम पक्षको वैंक खातामा जम्मा गर्नेछ । त्यस पश्चात प्रथम पक्षले वैंक तथा वित्तीय संस्था बाट द्वित्तीय पक्षलाई ऋण उपलब्ध गराउन प्रयास गर्ने छ । प्रथम पक्ष र वैंक बिच सम्झौता हुदा यदी कतै थप रकम डीपोजीट गर्ने कुरा रहेछ भने । उक्त डिपोजीट रकम द्वित्तीय पक्षलाई थप लाग्ने छ उक्त रकम बुदा नम्बर १ जस्तै फिर्ता हुने डीपोजीट हुनेछ ।</div>
    <div class="a5">३. तोकिएको स्थानबाट सेवा लिने उपभोक्ताहरुलाई प्रथम पक्षले दिने सेवामा पूर्ण बफादार रही सेवा दिनु द्वितिय पक्षको दायित्व हुनेछ ।</div>
    <div class="a5">४. प्रथम पक्षको ब्राण्ड लाइ असर गर्ने गरि कुनै कार्य गर्न द्वित्तीय पक्षले पाउने छैन ।</div>
    <div class="a5">५. प्रथम पक्षको संग सम्झौता गरेको फर्म मार्फत अन्य कुनै फर्म तथा कम्पनीको एजेन्सी, फ्रेन्चाइजी, स्टोर, डिलर वा साझेदारी गर्न द्वित्तीय पक्षले पाउने छैन ।</div>
    <div class="a5">६. द्वित्तीय पक्ष ले सम्झौता अवधी रहदा सम्म प्रथम पक्षको ब्राण्ड लोगो नाम प्रयोग गरी एजेन्सी, फ्रेन्चाइजी तथा पसल संचालन गर्न पाउनेछ ।</div>
    <div class="a5">७. द्वित्तीय पक्षका कुनै पनि कानुनी दायीत्वमा प्रथम पक्षलाई जोड्न तथा प्रथम पक्षका  कुनै पनि कानुनी दायीत्वमा द्वित्तीय पक्षलाई जोड्न वा जिम्मेवार ठहर्याउन पाईने छैन । तर आफ्ना आफ्ना कानुनी दायीत्वमा जिम्मेवार र जवाफदेही हुनु पर्नेछ ।</div>
    <div class="a5">८. अनेत्र जे सुकै लेखीएको भएता पनि प्रथम पक्षले द्वित्तीय पक्षको जमानी बसी वा कुनै पनि वैकं तथा वित्तीय संस्था वा व्यक्ती वा फर्म वा स्वयम ऋण, सामान, उपलब्ध गराएको, उधारोमा समान पठाएको वा जिम्मेवारी बहन गरीदिएको रहेछ भने त्यस अवस्थामा द्वित्तीय पक्षको सम्पत्ती, पसलमा भएको सामान बाट निलामी वा जफत गरी जमानी दायीत्व, उधारो बराबरको रकम असुली गर्न प्रथम पक्ष सधै स्वतन्त्र रहनेछ । यस अवस्थामा द्वित्तीय पक्षले कुनै पनि अबरोध गर्न, पुलीस, प्रसाशनमा उजुर बाजुर गर्न पाउने छैन तर प्रथम पक्षको केन्द्रीय कार्यलय रहेको जिल्लाको अदालतमा अदालती प्रकृया चलाउन सक्नेछ । साथै अदालती प्रकृयामा लाग्ने खर्च मुद्दा हार्ने पक्ष बाट असुल गर्ने  कुरामा दुवै पक्ष मन्जुर गर्दछ ।</div>
    <div class="a5">९. Allpasal.com मा एजेन्सी, फ्रेन्चाइजी तथा पसल पोलीसीमा अन्य यस सम्झौतामा उल्लेख नगरीएका नियम विनियमहरु उल्लेख रहने छ्र ।जसमा द्वित्तीय पक्षले पाउने र्माजीन, एक्सपाइरी लगाएत दुवै पक्षका दायीत्व र भूमीका सबिस्तार उल्लेख रहनेछ । अन्य कुराको हकमा त्यसै अनुरुप हुने कुरामा दुवै पक्ष मञ्जुर गर्दछ ।</div>
    <div class="a5">१०. दुवै पक्षको व्यवसायीक विकासका लागी प्रथम पक्षले तय गरेका सम्पूर्ण कार्यहरुमा द्वित्तीय पक्ष अनिवार्य सहभागी हुनु द्वित्तीय पक्षको दायीत्व रहनेछ ।</div>
    <div class="a5">११. द्वितिय पक्षले चाहेकोे समयमा समेत दायीत्व पुरा गरी दुवै पक्ष विच सहमति गरी सम्झौता रद्द गर्न सक्नेछ ।</div>
    <div class="a5">१२. यस सम्झौतालाई विकसीत गर्न प्रथम पक्षले  कुनै पनि समय द्वित्तीय पक्षलाई सुचित गर्न सक्ने छ । प्रथम पक्षले द्वित्तीय पक्षलाइ सुचना उपल्बध  गराएको १५ दिन भित्र विकसीत सम्झौता गरिसक्नु पर्नेछ । अन्यथा प्रथम पक्षले सम्झौता रद्द गर्न सक्नेछ ।</div>
    <div class="a5">१३. द्वितिय पक्षले प्रथम पक्षलाई कुनै विगो, धरौटी बुझाएको रहेछ भने त्यसको प्रमाणी गर्ने प्रमाण द्वित्तीय पक्षले सुरक्षित राख्नु पर्ने छ ।</div>
    <div class="a5">१४. माथी अनेत्र जुनसुकै कुरा लेखीएको भएता पनि कुनै पनि लेनदेन (रकमको हकमा) नेपाल सरकार बाट मान्यता प्राप्त वैंक तथा वित्तीय संस्था बाट मात्र भएको हुनु पर्ने छ । त्यसको प्रमाण संरक्षित रहेको  हुनु पर्नेछ ।</div>
    <div class="a5">१५. व्यक्तिगत हिसाबले गरिने लिने र दिने (रकमको हकमा) कुनै पनि दायित्व प्रथम वा द्वितिय पक्षले लिने छैन ।</div>
    <div class="a5">१६. धितो पत्र वोर्ड बाट स्विकृत भै प्रथम पक्षको क्ष्एइ हुदाका वखत द्वितिय पक्षहरुलाई बिशेष व्यवस्था गरीने छ्र ।</div>
    <div class="a5">१७. यो सम्झौता वार्षिक रुपमा सम्पादन वा दुरुस्त नवीकरण गरिनेछ । सम्झौता रहदा सम्मका आर्थिक दायीत्व पुरा गरी दुवै पक्ष सम्झौता रद्दको प्रकृया शुरु गर्न एक आर्कालाई सुचना पठाउन सक्ने छन् ।</div>
    <div class="a5">१८. अनेत्र जस्तो सुकै लेखीएको भएको भएता पनी प्रारम्भीक लगानी भैचर प्रमाणीत नहुदा सम्म सम्झौताले मान्यता प्राप्त गर्ने छैन ।</div>
    <div class="a5">१९. माथि उल्लेखित कुराहरुको हकमा सोही बमोजिम अन्यथा मुलुकी देवानी कार्यविधि (संहिता) ऐन २०७४ को भाग – ५ बमोजिम हुने कुरामा हामी दुवै पक्षको मञ्जुरी रहेको छ ।</div>
    <div class="a6">साक्षीहरु</div>
    <div class="a7">
        <div>...................</div>
        <div>...................</div>
        <div>...................</div>
    </div>
    <div class="a5">
        <div>...................</div>
        <div>...................</div>
        <div>...................</div>
    </div>
    <div class="a8">ईति सम्बत् ...... साल ...... महिना ...... गते रोज शुभम् .................................. ।</div>
</div>
</body>
